[{
	"stationIndex": "0",
	"displayName": "Wprowadzenie",
	"content": "Papież Franciszek miał wizję. Zaprosił młodzież z całego świata do Polski, do Krakowa. Różni ludzie, ludzie z całego świata. Wiadomo - jeśli tu przyjadą, to znaczy, że im zależy. Że chcą nie tylko spotkania, ale też szansy na nowe, lepsze życie. Że podążają za ideałami i marzą o lepszym świecie. Papież Franciszek wymyślił, by przyjechali na Światowe Dni Młodzieży jako uczestnicy, ale wyjechali jako liderzy. Chrześcijańscy liderzy. Jako ludzie, którzy nie narzekają na to, jak świat jest urządzony, ale ten świat zmieniają. Biorą za niego odpowiedzialność. Biorą odpowiedzialność za siebie, swoich bliskich, ale też dalekich. Za cały, boży świat. Napisaliśmy rozważania do tegorocznej Ekstremalnej Drogi Krzyżowej podążając za wizją Papieża Franciszka i podążając za wizją Jezusa. Od Niego chcemy się nauczyć życia. Prawdziwego, pełnego, sensownego. Chcemy iść Jego śladami. Widzimy w Nim wzór chrześcijańskiego lidera. Jednym z celów, który sobie stawiamy, jest powrót do źródeł. Nie chcemy bazować na tym, co nam powiedziano o Jezusie. Chcemy Go poznać. Chcemy z Nim być. Dlatego wybieramy się na drogę krzyżową. Razem z Nim. W tym też jesteśmy konsekwentni. Praktyka drogi krzyżowej ma wielowiekową tradycję. Wpisujemy się w nią, ale praktykujemy po swojemu. Tu i teraz. Tacy, jacy jesteśmy. W naszym czasie, w naszym życiu. Rozważania napisało kilkanaście osób. Jesteśmy Wspólnotą Indywidualności Otwartych. Akcent należy postawić na słowie: Indywidualność. Indywidualność to nie indywidualista. Indywidualista próbuje się wyróżnić. Indywidualność wpływa na bieg spraw, a nie sprawy na niego. Jest liderem swojego życia. Potrafi sobie poradzić, rozwiązać problem. Mógłby być sam, ale jest Otwarty na innych. Nie uważa się za najmądrzejszego, choć wiele wygrał i sporo potrafi. A jak się otwiera, to potem ma ochotę współtworzyć. Tworzyć razem. Właśnie tym jest dla nas Wspólnota. Składa się z Indywidualności, które chcą razem tworzyć. Marzą o lepszym świecie i razem go zmieniają. I jeszcze jedno. Ja jestem księdzem, ale rozważania napisali świeccy. Nie lubię tego rozróżnienia, bo my jesteśmy razem. Wszystko mamy wspólne: ja tak jak oni, a oni tak jak ja - mamy znać Ewangelię, modlić się, pomagać innym, pracować zawodowo i zarządzać swoim życiem osobistym. Przy ołtarzu -ja prowadzę Mszę Świętą, oni w niej razem ze mną uczestniczą. A po Mszy, wszyscy walczymy o przetrwanie. Żyjemy wyzwaniami, kochamy, zmieniamy się, rozwijamy. Dlatego rozważania nie mają charakteru teoretycznego. Są wzięte z życia. Są najpierw przeżyte, potem przemyślane i przemodlone. Dopiero na końcu zostały spisane. Jesteśmy praktykami, nie teoretykami. Wszystko, o czym piszemy, sami sprawdziliśmy w życiu. Jesteśmy tymi samymi ludźmi, którzy wymyślali SZLACHETNĄ PACZKĘ i AKADEMIĘ PRZYSZŁOŚCI. Jeśli czasami widzicie moje różne formy zaangażowania, to teraz możecie odkryć sekret tego, co robię. Ja nie jestem sam. Nigdy nie byłem. Zawsze byłem z nimi. Dzisiaj zapraszam Was do drogi krzyżowej. Ona poprowadzi Was za Chrystusem do bycia chrześcijańskim liderem. A może również do współtworzenia nowego, lepszego świata. Razem z nami. W imieniu Wspólnoty Indywidualności Otwartych – zapraszam. Ks. Jacek WIOSNA Stryczek",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/00_WPROWADZENIE.mp3"
}, {
	"stationIndex": "1",
	"displayName": "Jezus skazany na śmierć",
	"content": "Jezus ma już mało czasu, ale umie go dobrze wykorzystać. Sytuacja jest bez wyjścia, wszystko już postanowione. Nic, tylko siedzieć i płakać. Wszyscy sprzysięgli się przeciwko Niemu. Za kilkanaście godzin skończy 33 lata wędrówki po tym świecie. I na tym też mogłaby się skończyć opowieść tej Drogi Krzyżowej. Siedzieć i płakać - wiele osób tak podchodzi do życia. Nawet, gdy pozostało im dużo więcej, niż kilkanaście godzin. Pozwalają się ponieść fali zdarzeń, zamiast kreować rzeczywistość wokół siebie. Jezus pokazuje inną drogę. Jezus, jako wzór dla chrześcijańskiego lidera - choć opuszcza bliskich - robi to w wielkim stylu. Wykorzysta następne godziny, aby dokonać wielkich dzieł i na końcu zbawić świat. Pamiętam czas, kiedy kończyłem studia. Marne zarobki, słaba perspektywa na przyszłość. Możliwość rozwoju uzależniona od „widzimisię” pojedynczych jednostek na szczytach władzy. Perspektywa podlizywania się albo porażki zawodowej. Tak czy inaczej - życia pełnego frustracji. Wtedy Jezus mnie zainspirował. „Idź na całość”, „Wypłyń na głębię” - zakołatało w moim sercu. Wyemigrowałem. Kupiłem bilet w jedną stronę do jednego z europejskich krajów. Zacząłem od zera. Bez znajomości, bez pracy, bez mieszkania. Carte blanche. Tylko język, dyplom i bagaż doświadczeń. Nawet na pierwszą noc nie rezerwowałem wcześniej pokoju. Cały mój dobytek w torbie podróżnej i małym plecaku. Ile trzeba było walczyć, by przetrwać i coś osiągnąć... Ale się opłaciło. Specjalizacja, liczne kontakty, zarobione pieniądze, szerokie horyzonty, liczne umiejętności. Do tego znajomi w wielu miejscach na świecie. A na sam koniec jeszcze miłość, bo tam właśnie poznałem moją żonę. Chrześcijański lider potrafi zamienić każdą trudność w zwycięstwo. Nie ma sytuacji, której nie można wygrać. Zawsze można postąpić z klasą, rozwiązać problem w wielkim stylu. Tylko trzeba mieć takie nastawienie. Jezu, pomóż mi wykorzystać czas, który jest mi dany. Wykorzystać go w wielkim stylu. Oskar, lekarz",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/01_STACJA_1.mp3"
}, {
	"stationIndex": "2",
	"displayName": "Jezus bierze krzyż na swoje ramiona",
	"content": "Jezus nie wyślizguje się spod ciężkiego krzyża, ale bierze swoje i nasze sprawy na własne ramiona. Chrześcijański lider to ktoś, kto bierze na siebie odpowiedzialność. Za projekt, za ludzi, za życie. To nie  osoba, która chowa się za innych i myśli: „Ktoś powinien się tym zająć”, „Trzeba to zrobić”, „Przydałoby się to ogarnąć”. No właśnie… osoba. Wyraźnie widać bezosobowość przytoczonych form gramatycznych. Taką trochę oślizgłą bezosobowość, bo chodzi o to, żeby się wyślizgnąć. Żeby przemknąć między innymi, wywinąć się. A lider to jest Ktoś! Słychać to nawet w jego sposobie mówienia: „Zajmę się tym”, „Zorganizuję”, „Proponuję, żeby tym zajął się…”. Dawniej wolałam się wyślizgiwać: nie mam przecież czasu, to nie mój problem, jest tyle innych rzeczy… „Ktoś się tym musi zająć. No ale kto? Czyż ja mogę się tym nie zająć?!” - tak pomyślałam, gdy okazało się, że dziecko znajomych ma wadę serca i potrzeba dużo pieniędzy, żeby przeprowadzić operację. Ktoś się musiał tym zająć. Z pomocą przyjaciół zorganizowałam zbiórkę. Zebraliśmy pieniądze w dwa dni. Niestety operacji nie udało się przeprowadzić, bo kilkudniowy Dominik zmarł w drodze do szpitala. Nie wszystko zależy od nas. I lider ma tego świadomość, ale nie boi się wziąć odpowiedzialności i dać z siebie wszystkiego. Dziś, zamiast myśleć „Ktoś się tym musi zająć”,  zastanawiam się, czy ja się mogę albo powinnam się tym zająć. A jeśli biorę na siebie odpowiedzialność za jakieś działania, to wiem, że samo się nie zrobi, ale trzeba dopilnować wszystkiego. Jezu, pomóż mi odważnie podchodzić do życia. Bym nie ślizgał się po nim, ale wziął jak najwięcej odpowiedzialności na siebie. Dagmara, farmaceutka",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/02_STACJA_2.mp3"
}, {
	"stationIndex": "3",
	"displayName": "Jezus po raz pierwszy upada pod krzyżem",
	"content": "Jezus upada. Niesie w sobie nasze ludzkie słabości. Ale to, że powstaje, czyni Go Kimś, buduje jego format. Chrześcijański lider upada. Przyznaje się do upadku. Nie ma ludzi doskonałych, nie ma mitycznych herosów. Oni nie istnieją. Poprzez upadek można poznać format przywódcy. Co robi gdy upada? Kim staje się 5 lat później? Uwielbiam czytać biografie. Bill Gates założył firmę, która upadła. Albert Einstein nie dostał się na studia. Thomas Edison został zwolniony przez dwóch kolejnych pracodawców. Nawet Steve Jobs został wyrzucony z firmy, którą sam założył. Dziewięć na dziesięć nowych firm upada. Prosty wniosek: Twój sukces zależy od tego, czy i z jakimi wnioskami będziesz próbował na nowo. Liczy się hart ducha. To pozytywne poddenerwowanie, które daje siłę, żeby się pozbierać i zacząć na nowo. Z jeszcze większą determinacją. Z nowo nabytą wiedzą. I ze świeżym pragnieniem. Prowadzę zeszyt ze spisem moich upadków. Jest w nim już bardzo dużo wpisów, a wszystko zaczęło się od rozmów rekrutacyjnych.Większość osób myśli, że nigdy nie miałem problemów ze znalezieniem pracy. Nie jest to jednak cała prawda. Faktycznie, nigdy nie miałem problemów, żeby mieć jakąś, jakąkolwiek pracę, ale dostanie pracy, która mnie interesuje, to zupełnie inna historia. Pamiętam moje pierwsze nieudane rozmowy rekrutacyjne i załamanie tym, jak wypadłem. Nie czekałem nawet na odpowiedź. Po kilku takich razach coś we mnie pękło. Poczułem taką pozytywną złość, przeczucie, że „coś muszę zmienić”. Zrozumiałem, że najważniejsze to wyciągać wnioski. Założyłem zeszyt i po każdej rozmowie zapisywałem, co źle wypadło, czego nie wiedziałem, a potem się z tego dokształcałem. Czasem to była wiedza techniczna, czasem umiejętności miękkie. I tak z rozmowy na rozmowę było coraz lepiej. Pytania się powtarzały, a ja byłem mądrzejszy. Wreszcie dostałem pracę jako główny programista w jednej z krakowskich firm. W zeszycie mam zapiski z ponad 40-stu rozmów. I dalej go prowadzę. Oczywiście nie szukam pracy przez cały czas, ale nie o rozmowy rekrutacyjne tutaj chodzi. Ważna jest każda sytuacja, każde niepowodzenie, wszystko z czego nie jestem zadowolony. Wpisuję konkretnie: co poszło źle i wnioski. To mój przepis na sukces. Jezus upada. Nie jest to powód do dumy. Można powiedzieć, że upadał z powodu ludzkiej słabości. Jednak za każdym razem, gdy wstawał, rósł. Stawał się Kimś. Jezu, pomóż mi podejmować wielkie wyzwania. A gdy upadnę, daj mi siłę, by się podnieść. Pomóż mi stać się Kimś. Rafał, informatyk",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/03_STACJA_3.mp3"
}, {
	"stationIndex": "4",
	"displayName": "Jezus spotyka Matkę",
	"content": "Maryja to wzór chrześcijańskiego lidera. Przekracza siebie, przekracza swój świat, by wreszcie dorosnąć do towarzyszenia Jezusowi w Jego męce i śmierci. Ale również w zmartwychwstaniu. To dla mnie najtrudniejsza scena. Jako mama nie potrafię sobie do końca poradzić z tym, co wtedy musiała czuć Maryja. Nie potrafię poradzić sobie z myślą, że jej misja wymagała patrzenia na mękę i śmierć swojego dziecka. Tym bardziej zdumiewa mnie jej postawa. Jaką musiała być niezwykłą kobietą, by to przetrwać. Jak ogromną miała siłę… To wszystko nie wzięło się z niczego. Maryja od początku mierzy się z tym, co przekracza jej świat. Najpierw słyszy, że urodzi dziecko Boga i pocznie się ono za sprawą Ducha Świętego. By je chronić ucieka do Egiptu. Gdy Jezus ma kilkanaście lat i gubi się w świątyni, słyszy, że przecież On należy do Ojca, więc dlaczego go szuka? Gdy już naucza, a ona pragnie się z nim spotkać, dostaje wiadomość: „Któż jest moją matką i którzy są moimi braćmi?….” Prawdziwy chrześcijański lider to osoba, która nieustannie przekracza swój świat. Na początku są to mniejsze rzeczy, potem coraz większe - jak u Maryi. Z czasem wykształca się taka postawa, która polega na tym, że w imię wyższych idei, jestem w stanie wiele poświęcić. Każdy z nas jest do tego powołany. Tak było wiele razy w moim życiu. Choćby wtedy, gdy mój syn poszedł do przedszkola. Trzeba było powiedzieć „nie” wychowaniu, które wmawia dzieciom, że są złe i „niegrzeczne”. Zbuntować się w imieniu dzieci, bezbronnych dzieci… Choćby po to, by przy niewielkim wysiłku opiekunów, mogły zdrowo się odżywiać. Jezu, pomóż mi przekraczać własne ograniczania. Poszerzaj mój świat. Bądź ze mną, bym razem z Tobą była zawsze. Na dobre i na złe. Na śmierć i na życie. Marzena, lekarz",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/04_STACJA_4.mp3"
}, {
	"stationIndex": "5",
	"displayName": "Szymon z Cyreny pomaga nieść krzyż Jezusowi",
	"content": "Jezus niosąc krzyż dał z siebie wszystko, a potem dał sobie pomóc. W tej sytuacji uderzają mnie 2 rzeczy. I obie są o dawaniu. Jezus nie jest perfekcyjny, niezniszczalny. Przestaje sobie radzić. Mój Bóg zniża się do ograniczeń człowieka i będąc w ciele, doprowadzony do ekstremum, dał z siebie wszystko. Dosłownie wszystko, choć i tak za mało. Żołnierze, którzy pewnie  doskonale potrafili rozpoznać stan więźnia, obawiali się, że Jezus umrze po drodze z wycieńczenia. A Jezus ociera się o kraniec swoich możliwości, dochodzi do punktu granicznego. Walczy, nie odpuszcza, ale więcej nie może. Wtedy otrzymuje pomoc i ją przyjmuje. Szymon z Cyreny odgrywa ważną rolę w jego życiu. Można powiedzieć, że na tym etapie drogi krzyżowej Jezus żyje dzięki niemu. Dzięki niemu może dokończyć dzieła zbawienia. Razem z kuzynem mieliśmy po 20 lat i marzenie - założyć klub sportowy w rodzinnej wsi. Zapału nie brakowało i wydawało nam się, że z ogromnym wysiłkiem damy radę. Szybko okazało się, ile jeszcze nam brakuje - przede wszystkim doświadczenia i czasu. Świadomość ogromu rzeczy do zrobienia była jak zderzenie ze ścianą. Takich projektów nie robi się we dwójkę. Pierwszą osobą, którą poprosiliśmy o pomoc, był nasz były katecheta - wtedy proboszcz w parafii. A potem dziesiątki, jeśli nie setki innych osób i firm przy różnych okazjach. Klub powstał i istnieje do dziś, bo poznawszy swoje granice, daliśmy sobie pomóc. Okazało się, że wielu z tych, których poprosiliśmy o wsparcie odkrywało, że mają to samo marzenie, co my. Chrześcijański lider daje z siebie wszystko. Ale gdy już nie może więcej, przyjmuje pomoc,  współpracuje... Chrześcijański lider może więcej, bardzo dużo - dzięki temu, że umie współpracować. Bo razem można więcej. Jezu, pomóż mi zrozumieć, że nie muszę być perfekcyjny i niezniszczalny, ale muszę umieć współpracować. By razem z Tobą dokonywać wielkich dzieł. Paweł, pracownik korporacji",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/05_STACJA_5.mp3"
}, {
	"stationIndex": "6",
	"displayName": "Weronika ociera twarz Jezusa",
	"content": "Weronika zdobyła się na drobny gest, którego wartość pomnożył Bóg. Kim była Weronika? Wyobrażam sobie, że musiała już wcześniej spotkać Jezusa, że On dotknął ją i przemienił. Dlatego dowiedziawszy się, że skazano Go na śmierć, przyszła prędko. Chciała Go jeszcze raz spotkać. Jak wielkie musiało być jej pragnienie, by choć trochę Mu ulżyć, skoro mimo pilnujących Go żołnierzy, odważyła się przebić przez nieprzyjazny tłum gapiów i otrzeć Skazańcowi twarz. Dla mnie Weronika jest przede wszystkim świadkiem nadziei. Choć wydawało się, że już wszystko skończone, czuła, że okazanie miłości ma sens. Choć wobec okrucieństwa tej męki, namacalności krzyża, bliskości śmierci, otarcie twarzy nie mogło wiele pomóc, ona zawalczyła o ten drobny gest. Dała tyle, ile mogła. Po prostu, bez ważenia wartości tego gestu. Chrześcijański lider rozumie znaczenie małych gestów. Jeśli widzi w nich sens, to przezwycięża lęki i wszelkie przeszkody - tak, jak Weronika. Wie, że Bóg potrafi rozmnożyć każdy okruch miłości i dzięki niemu przemienić czyjeś życie, przemienić świat.By być jak Weronika, trzeba jeszcze umieć zdobyć się na odwagę. Będąc w liceum odkryłam, że jestem nieśmiała i zaczęło mi to przeszkadzać. Pomyślałam, że jeśli trudno mi się odezwać w klasie, to czy będę potrafiła zająć stanowisko w sprawie ważnej, w tłumie mniej przyjaznym? A przecież może chodzić o czyjeś życie... Już wtedy czułam się odpowiedzialna za innych. I od tamtej pory zaczęłam przekraczać moją nieśmiałość, zabierać głos nawet dla samej wprawy. Do dziś zdarza mi się czuć onieśmieloną w dużej grupie, ale już wiem, że umiem to przezwyciężyć, wypowiedzieć się i zachować zgodnie z wartościami, które wybrałam. Jezu, daj mi odwagę przeciwstawiania się tłumowi. Daj mi wyczucie drobnych gestów, które mają wielkie znaczenie. Pomóż mi być odważnym i równocześnie wrażliwym człowiekiem. Ola, przedsiębiorca ",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/06_STACJA_6.mp3"
}, {
	"stationIndex": "7",
	"displayName": "Jezus upada po raz drugi pod krzyżem",
	"content": "Chrześcijański lider nie może sobie pozwolić na takie ciamciolenie. „Ale jestem beznadziejna!” „Znów zawaliłem!” „Ale ze mnie głupek!” Powiedziałeś albo pomyślałeś tak o sobie kiedyś? Chyba każdemu to się zdarzyło... Mnie wiele razy. No i po takiej myśli następowało dalsze dołowanie się: że do niczego się nie nadaję, że nie jestem dość dobra, że NIGDY mi się to nie uda. Po co tak o sobie myślę i mówię? Może, żeby się usprawiedliwić, żeby ktoś zaprzeczył, pożałował? Przecież jak to mówię, to właściwie sama w to nie wierzę! Jakbym musiała wyładować na sobie energię z porażki. Chrześcijański lider nie może sobie pozwolić na takie ciamciolenie. Ja przynajmniej nie widziałam jeszcze żadnego dobrego lidera, który by tak mówił lub robił. Gdy byłam liderką grupki formacyjnej, kilkoro jej uczestników przechodziło duże trudności duchowe. Niekiedy ciężko im było się zdobyć na zwykłą modlitwę, a co dopiero mówić o codziennym rozważaniu Pisma Świętego i postanowieniach. Miałam obawy o sens naszej wspólnej pracy, widząc jak z tygodnia na tydzień mówili raczej o swoich porażkach, niż sukcesach. Mnie też nie zawsze wszystko się udawało. Ale po pierwsze miałam motywację, żeby się starać dla nich, żeby móc podzielić się czymś budującym. Po drugie, gdy coś mi nie wychodziło, to w grupie dzieliłam się tym, jaki mam pomysł na poprawienie sytuacji i wywiązywałam się z niego. Po jakimś czasie okazało się, że moja postawa ich motywowała, dodawała siły. Kryzys został przezwyciężony. Użalanie się nad sobą i dołowanie się jest łatwym wyjściem. I jakże destrukcyjnym. A Jezus, prawdziwy chrześcijański lider – szuka w sobie siły. Użalanie się to wyraz bezsilności. Jezu, pomóż mi stać się dzielną. Odważną. I pozytywną w myśleniu. Martyna, pracownik branży IT",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/07_STACJA_7.mp3"
}, {
	"stationIndex": "8",
	"displayName": "Jezus spotyka płaczące niewiasty",
	"content": "Niewiastom jest przykro. Ale nie pomyślały, aby zamiast płaczu zaoferować pomoc. Jezus jest już bardzo zmęczony, to kolejna godzina Jego drogi krzyżowej. Jest obolały, nie ma siły, już kilka razy upadł… Jego walka wzbudza w kobietach, które spotyka na drodze, ogromne współczucie. Swoim płaczem pokazują Mu, jak bardzo jest im przykro na Niego patrzeć. Im jest przykro. Ale właściwe czemu nie mogły mu po prostu pomóc? Choć na chwilę podtrzymać zbyt ciężki krzyż. Łatwiej jest „płakać”, współczuć, narzekać, niż naprawdę pomóc. Przypomina mi się sytuacja: kiedyś odbieram córkę ze żłobka. W pewnym momencie zobaczyłam przez okno leżącego na chodniku człowieka. Machał nogami i rękami, ale nie mógł się podnieść. Pierwsza myśl: pewnie pijany. Są inni, ktoś pomoże, na mnie przecież czeka dziecko. Byłam bliska temu, żeby zachować się jak „płacząca niewiasta”. Powspółczuć i pójść dalej. Na szczęście pojawiała się we mnie refleksja: a co będzie, jeśli każdy tak pomyśli? Odstawiam szybko dziecko z powrotem do żłobka i wybiegam na ulicę. Okazało się, że to starszy, schorowany człowiek. Miał zaniki pamięci, nie wiedział, gdzie mieszka i był bez sił. Pomogłam mu wstać i wezwałam pogotowie ratunkowe. Byłam z nim do przyjazdu karetki. Chrześcijański lider to człowiek, który nie myśli o tym, że jest mu przykro, ale bierze się za poprawianie świata, za pomoc bliźnim. Nie jest człowiekiem emocji i przeżywania, ale czynu i rozwiązywania problemu. Panie, daj mi wrażliwość i siłę, abym była otwarta i potrafiła z miłością, a nie współczuciem reagować na ludzką biedę. Kamila, lekarz",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/08_STACJA_8.mp3"
}, {
	"stationIndex": "9",
	"displayName": "Trzeci upadek Jezusa",
	"content": "Kolejne upadki Jezusa pokazują Jego determinację do wypełnienia życiowej misji. Wydaje się, że odpowiedź na pytanie: ile razy można upaść dążąc do celu, jest prosta - tyle, ile razy trzeba. Jeśli Jezus upadał, Ty też możesz upadać wiele razy, pod warunkiem, że zawsze znajdziesz siłę, aby się podnieść. Podstawowe pytanie nie brzmi więc: „ile razy?””?, ale: „jak za każdym razem się podnieść”? Pamiętam znakomicie nasz pierwszy wyjazd w Alpy. Na ostatnich 400 m podejścia na Mont Blanc, lądowałem na kolanach 7 razy. Za każdym razem wymiotowałem, choć po pierwszych dwóch razach nie bardzo już było czym. Brzmi brutalnie, ale takie są upadki. Tam pod szczytem Mont Blanc, wysokość, zmęczenie i niezbyt sensowny posiłek zrobiły swoje. Rozsądek, koledzy z zespołu i moje ciało mówiły po każdym z 7 upadków jednym chórem: „SCHODŹ”, a ja wstawałem i szedłem do góry. Upadałem i kolejny raz wstawałem. Na bardzo wąskiej grani najwyższej góry w Europie. W końcu zdobyłem szczyt. Jak to było możliwe? Po prostu - przestałem słuchać siebie, innych i tego co mówi mi ciało - w pewnym sensie zaparłem się siebie, by móc pójść dalej. Chrześcijański lider zdobywa szczyty. Również te niemożliwe do zdobycia. Bo ma w sobie moc zapierania się siebie. Jakże Jezus musiał być zdeterminowany, by wejść na szczyt Kalwarii, skoro za chwilę miał tam umrzeć w męczarniach. Ja na Mont Blanc podnosiłem się za każdym razem w oczekiwaniu na wygraną, na zdobycie szczytu, na sukces. Sądzę, że Jezus był zdolny do całkowitego zaparcia się siebie (aż do śmierci), bo widział poza śmiercią perspektywę ZBAWIENIA. I to zbawienia całego świata. To jest ta cecha Jezusa, której cząstkę powinien mieć każdy lider - poprzez trudności i upadki dążenie do zbawienia siebie i innych. Jezu, pomóż mi zaprzeć się siebie, by wgrać siebie. Marcin, naukowiec i fizjolog",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/09_STACJA_9.mp3"
}, {
	"stationIndex": "10",
	"displayName": "Jezus obdarty z szat",
	"content": "Sytuacja, w której jesteśmy, może nie zależeć od nas. Ale to, co z nią zrobimy – tak. Z szatami czy bez. To bez znaczenia. Lider to lider. Okoliczności nic nie zmieniają. Jeśli urodziłbym się w innym miejscu, w innych czasach, byłbym lekarzem, programistą lub kimkolwiek innym, to i tak nie ma znaczenia. Czasem spotykam ludzi, którzy potrafią dobrze działać tylko w znanych im okolicznościach. Łatwo ich zlokalizować. Pracują 10 lat na tym samym stanowisku i żyją tym, czego nauczyli się przez pierwszy rok kariery. A kiedy wreszcie stracą pracę, pytają: „Dlaczego pech trafił akurat na mnie?”. I tutaj pojawiają się dwie kwestie. Po pierwsze: lider nigdy nie robi 10 lat tego samego. Po drugie: lider nigdy nie pyta „Dlaczego ja?”. Raczej odnajduje się w nowej sytuacji, niejako „chwyta” ją, by przyniosła jak najwięcej dobrych owoców. Sytuacja, w której się znajdujemy, często nie zależy od nas. Ale reakcja na nią już tak. Przypomina mi się św. Ignacy - który zapytany o to, co by zrobił, gdyby papież nakazał zamknąć zakon jezuitów - odpowiedział: „Wystarczyłoby mi 15 minut modlitwy w kaplicy, by się z tym pogodzić i zacząć od nowa”. Wszystko zależy od nas. Dlatego trzeba być przygotowanym. Wytrenowanym. Sprawdzać się. Wychodzić poza znane sytuacje. Sukcesy przeplatać porażkami. Sam sukces oznaczałby, że podejmujemy zbyt łatwe zadania. Pamiętam stwierdzenie na ostatniej europejskiej konferencji poświęconej zarządzaniu projektami informatycznymi: „Nie chciałbym, żeby każdy chciał mnie zatrudnić. Oznaczałoby to tylko tyle, że moja stawka za godzinę jest za niska”. Ciągła praca. Ciągły postęp. Ciągłe zmiany. Wtedy odnajdziemy się w każdych okolicznościach. Jezu, daj mi zbyt trudne zadania i ja będę starał się dla Ciebie je zrealizować. Rafał, informatyk",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/10_STACJA_10.mp3"
}, {
	"stationIndex": "11",
	"displayName": "Jezus przybity do krzyża",
	"content": "Żeby nie uciec z krzyża, trzeba mieć poczucie sensu pełnionej misji. Kiedy myślę o tym, jaki ma być chrześcijański lider i patrzę, i rozmyślam o Jezusie przybitym na krzyżu, przypomina mi się kluczowy moment z mojego życia. Kiedy byłam nastolatką, postanowiłam służyć Bogu. Jako drogę wybrałam zawód lekarza. Tak mi się to jakoś poukładało - służba Bogu przez służbę ludziom. Ale mieszkałam w małej miejscowości, chodziłam do zwykłego wiejskiego liceum, nie miałam żadnych „znajomości”, nawet nie znałam osobiście żadnego lekarza. Od osób, które były w moim otoczeniu słyszałam najczęściej, że pomysł na studia może i fajny, ale w moim przypadku bez sensu - przecież chodzę do nieodpowiedniej szkoły, nie biorę korepetycji i nie zapisałam się na odpowiednie kursy. Cóż powiedzieć, nie było mnie na to stać. Pamiętam, że te uwagi bardzo mnie dziwiły i czasami bolały. Mogłam zwątpić i dać sobie spokój. Ale pamiętam też, że z mojej relacji z Bogiem czerpałam ogromną siłę i ufność w to, że ten pomysł ma sens. Nie dałam się zatruć. Inni przybijali mi te szpilki i gwoździe, ale ja miałam moją misję, w której sens głęboko wierzyłam… Dziś jestem lekarzem i mogę służyć tak, jak tego pragnęłam. Dla mnie obraz Jezusa wiszącego na krzyżu, to opowieść o poczuciu sensu pełnionej misji. Potrzebnej, by nie uciec z krzyża. W przyjęciu misji od Niego potrzebna jest otwartość - przecież to pomysł, który przepływa od Niego do mnie. A ja chcę się w niego wsłuchać. By zrozumieć, by to był też mój pomysł. Bym była z nim spójna. Bym żyła w harmonii. Z drugiej strony muszę być bardzo odporna na to, co o tym myślą inni, czasami nawet bardzo bliskie mi osoby. Muszę być odporna na te gwoździe wbijane mi po drodze, by misję wypełnić. Jezu, słucham. Rozmawiaj ze mną o moim życiu, o misji. O tym, co mam zrobić, żeby moje życie miało sens. Angelika, lekarz",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/11_STACJA_11.mp3"
}, {
	"stationIndex": "12",
	"displayName": "Jezus umiera na krzyżu",
	"content": "Nie bierz życia zbyt poważnie, bo i tak nie wyjdziesz z niego żywy! Śmierć to temat dla mnie dziwnie bliski. Swoje pierwsze w życiu kazanie zacząłem od słów, które nadal brzmią w moich uszach „Nie bierz życia zbyt poważnie, bo i tak nie wyjdziesz z niego żywy!”. Nieuchronność śmierci przypomina mi o potrzebnym dystansie, uczy pokory i wyrywa z zakręcenia na swoim punkcie. Gdy pracowałem w hospicjum, uderzył mnie przykład Kasi, która po tym, jak w ciągu kilku miesięcy doświadczyła śmierci obojga rodziców, postanowiła zostawić dawny zawód. Z tłumaczki stała się osobą zajmującą się terminalnie chorymi. Uświadomiła sobie, że chce żyć inaczej i lepiej wykorzystać dany czas. Życie Jezusa prowadziło nieuchronnie na Golgotę. Pewnie niejednokrotnie nad nią rozmyślał. Zastanawiał się, gdzie postawić kolejny krok. Którędy iść, ale jeszcze bardziej - po co. Jest to swoiste myślenie „od końca”: na początku trzeba zastanowić się nad swoją śmiercią. Dla mnie samego rozmyślanie o śmierci Jezusa jest lecznicze. Odrywa mnie od egoizmu i pozwala zmieniać życie na bardziej prawdziwe. Śmierć jest bramą do życia - jak czasami mówią kaznodzieje. Dla mnie nie tylko w wieczności, ale i teraz. Człowiek, który jest w stanie zmierzyć się z perspektywą końca, odkrywa inny wymiar życia. Żyje inaczej. Chrześcijański lider, wzorem Jezusa, rozmyśla o swojej przyszłej śmierci. Dzięki temu, odnajduje inny wymiar swojego życia i potrafi poprowadzić innych do nowej rzeczywistości. Jezu, chce zanurzyć się w Twojej śmierci. Chcę już teraz, razem z Tobą, przeżyć swoją śmierć. Jezu, chcę razem z Tobą przejść drogą śmierci do nowego życia. Tomek, kleryk",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/12_STACJA_12.mp3"
}, {
	"stationIndex": "13",
	"displayName": "Ciało Jezusa zdjęte z krzyża",
	"content": "Miłość jest większa niż śmierć. Można wciąż kochać, choćby Ukochany umarł. Mt 27, 57-60 Pod wieczór przyszedł zamożny człowiek z Arymatei, imieniem Józef, który też był uczniem Jezusa. On udał się do Piłata i poprosił o ciało Jezusa. Wówczas Piłat kazał je wydać. Józef zabrał ciało, owinął je w czyste płótno i złożył w swoim nowym grobie, który kazał wykuć w skale. Przed wejściem do grobu zatoczył duży kamień i odszedł. Lecz Maria Magdalena i druga Maria pozostały tam, siedząc naprzeciw grobu. Zadziwia mnie niesamowite piękno tej chwili. Przecież wiedzieli dokładnie, że umarł, że już nie czuje bólu. A jednak chcieli zdjąć Jego ciało z krzyża. By nie narażać na dalszą hańbę. Lub po prostu dotknąć Go po raz ostatni. Przyjrzeć się twarzy, dotknąć dłoni, przesunąć kosmyk włosów z czoła, zapamiętać każdy szczegół. Zadbać o to martwe, poranione ciało tak, jak gdyby jeszcze nosiło w sobie życie. Pożegnać się. Pochować z godnością. Pracuję na onkohematologii i pamiętam wiele rozstań. Staramy się na naszym oddziale stwarzać przestrzeń dla rodziny pacjenta, który właśnie umarł. By w intymności, sam na sam, mogli pożegnać się z bliską osobą. Bliską, ale już zmarłą. Nie umiem tego wytłumaczyć, ale ten czas jest wyjątkowy. Nie można go z niczym porównać. Jest tajemnicą. Czasem, który ma ogromną moc i wielkie znaczenie. Nieraz wydaje mi się, że właśnie w tym momencie, w przestrzeni i czasie spotkania bliskich z ciałem zmarłego - wyraża się nasze człowieczeństwo. Ktoś, kto zmarł, nadal ma dla nas wielkie znaczenie. Nadal jest ważny. Mimo śmierci. Nadal zasługuje na miłość. Kiedy to zrozumiałam, zaczęłam przenosić tę wiedzę na mniejsze rzeczy. Wszystko, co zaczynam, chcę też zakończyć z jak największą dbałością. Takie podejście pozwala mi mądrze kończyć nawet to, co głupio się toczyło. Choćby nieudane przyjaźnie, czy zadania, w których poniosłam porażkę. Staram się, choć już nie ma w tym dla mnie korzyści. Kocham, nawet wtedy, gdy wszystko się skończyło. Można powiedzieć: chrześcijański lider umie dobrze kończyć. Dobrze, znaczy starannie, dokładnie. Jakby kończąc, równocześnie wszystko zaczynał od początku. Jezu, gdy umieram, gdy przegrywam, gdy odchodzą ci, których kochałam, rozpocznij ze mną nowe życie. Ksenia, lekarz",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/13_STACJA_13.mp3"
}, {
	"stationIndex": "14",
	"displayName": "Jezus złożony do grobu",
	"content": "Grób dla chrześcijanina jest końcem starego życia i początkiem nowego, pełniejszego. Dla nas chrześcijan grób nie jest końcem. Jest symbolem zwycięstwa, bo wierzymy, że w ostateczności będzie on pusty. Ten prawdziwy u kresu naszej drogi, ale też te codzienne, w które po drodze rzuca nas życie. Dla mnie takim grobem była sytuacja, gdy po zdaniu egzaminu na nauczyciela mianowanego, okazało się, że ze względu na niż demograficzny, będę miał tylko ¼ etatu. Żona, dwójka dzieci, pies i brak perspektyw na własne mieszkanie. Myślałem, myślałem, ale konkluzja była przecież oczywista: jestem odpowiedzialny za swoją rodzinę. Trzeba znaleźć nową pracę. Ale tu pojawiło się pytanie, czy dotychczasowa droga zawodowa, czyli praca nauczyciela, zaprowadzi mnie gdziekolwiek indziej niż teraz. Czy szukając nowej pracy w starym zawodzie nie narażam siebie i swojej rodziny na kolejne problemy. Po przemyśleniu stwierdziłem, że zaczynam wszystko od nowa - podejmując pracę poza zawodem. Leżenie w grobie nie kończy się od razu, to nie jest tak, że wchodzimy tam i wychodzimy w 5 minut z powrotem. W moim wypadku był to blisko rok. Rok, w trakcie którego pracowałem głównie na nocki, za dnia dosypiając, zajmując się dziećmi i co kilka dni ciągnąc te pozostałe zobowiązania w szkole. Ale gdy po tym czasie dostałem w szkole nieco lepszą propozycję, żyłem już nowym życiem - byłem po awansie w nowej pracy i wiedziałem, że czas już na wyjście z grobu i ostateczne pożegnanie ze starym życiem. Teraz jestem w zupełnie innym miejscu. Mam lepszą pracę, więcej zarabiam, rozwijam się. Zmieniło się nie tylko moje życie, ale przez to życie całej mojej rodziny. Jestem tu właśnie dzięki temu, że po drodze był grób. Sytuacja bez wyjścia. Choć pozornie. Chrześcijanie wierzą przecież w zmartwychwstanie. Wierzą, że trzeba obumrzeć, porzucić stare życie, by rozpocząć nowe. Chrześcijański lider jest jak motyl: przeistacza się. Obumiera, porzuca stare życie, by żyć pełnią życia. Jezu, pomóż mi zamknąć za sobą stare życie. Otwórz mnie na nowe. Chcę i pragnę NOWEGO, PRAWDZIWEGO I PEŁNEGO ŻYCIA. Wojtek, były nauczyciel",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/14_STACJA_14.mp3"
}, {
	"stationIndex": "15",
	"displayName": "Zakończenie",
	"content": "W tym przypadku, tam gdzie jest koniec, jest również początek. Mam nadzieję, że masz wiele przemyśleń. A jutro, gdy zmęczenie odejdzie, być może zaczniesz marzyć, planować nowe życie. Życzę Ci wszystkiego najlepszego. Życzę, byś wybrał to, co najlepsze. Byś odważył się porzucić to, co nie jest warte Twojego życia. Być wybrał nowe, NOWE ŻYCIE. Życie z Jezusem, który otwiera na nowe życie. I marzę o tym, byś dołączył do nas, Idealistów. Nam się chce. Chce nam się zmieniać ten świat na lepsze. Ale świat jest ogromny. Potrzebujemy, by było nas więcej. Więcej, ale wciąż Indywidualności. Nigdy średniaków, i takich, którzy zadowalają się byle czym, albo nie wierzą, że mogą mieć wpływ na otaczający świat. Wiesz, mnie się chce, by było nas więcej. Zapraszam. Ks. Jacek WIOSNA Stryczek",
	"audioPath": "http://panel.wio.org.pl/reflections/audio/15_ZAKONCZENIE.mp3"
}]