[
  {"stationIndex":"0",
   "displayName":"Jezus skazany na śmierć",
   "content": "Istnieją sprawy ważniejsze niż życie. Od  tego  prostego  stwierdzenia  zaczyna  się opowieść o  prawdziwym mężczyźnie. W duszy każdego chłopaka  tli  się  wizja  świata,  który  się wali, w którym zwycięża zło i trzeba stanąć do walki na śmierć i życie. Jedno życie i cały świat – jak to zestawić, jak porównać? Więc niejako od urodzenia wiadomo, że warto oddać życie dla sprawy. Że męskie życie jest funkcją  wartości,  a  niefunkcjonowanie  jest  wartością  samą  w  sobie. W  takiej  perspektywie właściwie wszystkie wyzwania, które podejmuje chłopak, a potem facet, są jedynie przygotowaniem  do  ostatecznej  bitwy  dobra  ze  złem.  Żeby  wygrać, musi ćwiczyć już teraz. Uczestnicząc w  potyczkach,  rywalizując,  przygotowuje się do ostatecznej batalii. OSKAR WYZNAŁ: „Istnieją sprawy ważniejsze niż życie. Są wartości (ludzie), za które warto umrzeć – dobrowolnie oddać życie. Jezus  powiedział,  że  nikt  Mu  życia nie zabiera, ale sam je oddaje (J 10,18) oraz że nie ma większej miłości niż ta, gdy ktoś życie swoje oddaje za przyjaciół swoich (J 15,13). Czy masz w sobie takie wartości, takich ludzi wokół, za których byłbyś w stanie oddać życie? Nie wtedy, kiedy jest niebezpiecznie i nie masz wyboru. Lecz wtedy, kiedy możesz bezpiecznie odejść, a chcesz zostać i umrzeć.” Jezus  przed  sądem  znajduje  się w bardzo życiowej sytuacji: co z twoim życiem? – pyta się wszystko wokoło. Czy masz je dla siebie, czy jesteś  gotowy  je  oddać  za  zbawienie świata? Czy jesteś gotowy do bitwy, w  której  możesz  zginąć?  Czy  jesteś gotowy…? MÓDLMY SIĘ: Jezu, wyślij i mnie na pustynię, bym się dobrze przygotował do najważniejszej bitwy w moim życiu.",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/02_Stacja_I.mp3"},
  {"stationIndex":"1",
   "displayName":"Jezus bierze krzyż na swoje ramiona",
   "content":"Przyjmuję  mężnie  konsekwencje moich decyzji. ROZWAŻANIA KAROLA: „Jezus  poszedł  po  bandzie,  naraził się  wszystkim,  którzy  mieli  władzę. Wiedział, że zginie. Jak przyszło do konfrontacji,  to  nie  wymawiał  się. Powiedzielibyśmy  dzisiaj:  wziął  to na klatę. I dokonał dzieła. W życiu bywa tak, że dążymy do czegoś, cze-go pragniemy. A kiedy przyjdzie co do czego, chowamy głowę w piasek. U mnie to było tak, że mając 18 lat zapragnąłem  ratować  ludzi.  Dostałem  się  na  medycynę,  skończyłem ją i zdałem na specjalizację z chirurgii urazowej. Leczyłem już ludzi na oddziale,  ale  ciągle  miałem  w  głowie to największe wyzwanie – pracę na oddziale ratunkowym. W moim środowisku  praca  na  SORze  (szpitalny  oddział  ratunkowy)  uchodzi za  najtrudniejszą.  Presja  czasu:  kilkudziesięciu  pacjentów  na  dyżur, trzeba szybko podejmować decyzje. Jednocześnie  pełna  odpowiedzialność,  przeoczenie  niepokojącego objawu  może  skutkować  utratą  życia pacjenta i końcem twojej kariery. Ponadto zmęczenie: 12-godzinne nocne  dyżury  pełnione  pomiędzy normalnymi «dniówkami». Do tego dochodzą  emocje  –  pacjenci  z  pretensjami,  którzy  czekają  po  kilka godzin  w  poczekalni,  rodziny  poszkodowanych  oczekują  informacji, personel zależny od lekarza potrzebuje zaleceń. Lekarz jeden. Jeśli jest nowy, to na dodatek zmaga się z  brakiem  doświadczenia, trudnościami  organizacyjnymi  i  niedoborem  autorytetu…  W  końcu  jednak wystartowałem.  Moje  życie  czekało na tę decyzję. Mimo trudów doznaję spełnienia. Jest moc!” ŚWIADECTWO ANGELIKI: „Mężczyzna  MSR  –  miłujący  jak Chrystus. A Jezus gdy kocha – wyda-je samego siebie i sam z siebie bierze krzyż na swoje ramiona… Ta stacja mówi do mnie o miłości. O miłości generalnie,  ale  też  o  miłości  szczególnie, czyli takiej miłości oblubieńczej  między  mężczyzną  a  kobietą. Jezus  dobrowolnie  bierze  krzyż  na swoje  ramiona,  bo  kocha  oraz  dlatego, że chce. Patrząc z perspektywy dzisiejszej obyczajowości, wydaje się to bez sensu – Jezus «marnuje się», «marnuje sobie życie w ten sposób». A ja po prostu podziwiam tę decyzję i uwielbiam! Podziwiam jej męskość, odpowiedzialność,  podjęty  trud, pójście  pod  prąd.  I  uwielbiam,  gdy patrzę  na  owoce  tej  decyzji  –  dzięki niej Kościół trwa do dzisiaj i cały czas rozlewa miłość na tych, którzy jej  pragną!  Gdy  Jezus  kocha,  staje się to źródłem wiecznej miłości, niegasnącej. I taką też moc może mieć męska miłość! Może i powinna przynosić owoce. Tylko trzeba być gotowym wziąć krzyż na swoje ramiona.\" MÓDLMY SIĘ: Jezu, pomóż mi prawdziwie kochać i jeszcze bardziej.",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/03_Stacja_II.mp3"},
  {"stationIndex":"2",
   "displayName":"Jezus po raz pierwszy upada pod krzyżem",
   "content":"Mężczyzna upada, ponieważ podejmuje  wyzwanie,  czyli  cel,  który  go przekracza. ROZWAŻANIE KAROLA: „Istnieje  olbrzymia  pokusa  w  każ-dym  z  nas,  aby  stawiać  sobie  tylko takie cele, których osiągnięcia jeste-śmy pewni, a ich realizacja nie wy-maga od nas wysiłku zaparcia się sie-bie. Można tak funkcjonować długo w  iluzji:  «jaki  to  jestem  wspaniały, co postanowię, to osiągam». A wy-zwanie  boli.  Prowadzi  do  kryzysu, w którym musimy określić, na czym naprawdę nam zależy. Dlatego dzięki wyzwaniom określamy swoją tożsa-mość  oraz  jednocześnie  kształtuje-my  ją  na  nowo,  ponieważ  wygrane wyzwanie nas zmienia.”ŚWIADECTWO OSKARA: „Wyobrażam  sobie,  że  droga  krzy-żowa  Jezusa  była  sporym  wydarze-niem. Tłum, który domagał się wy-roku skazującego, towarzyszył potem Jezusowi.  Na  swojej  drodze  Jezus spotkał Matkę, niewiasty, Szymona, Jana, Marię Kleofasową, Marię Mag-dalenę. Ale cały czas towarzyszy mu wrogi  tłum.  Upadek,  który  zabolał bliskich,  musiał  też  wywołać  falę śmiechu  i  drwin  wśród  zebranych. Był popychany, opluwany, znieważa-ny. I miało tak być do końca (Mk 15, 29-32) – jeszcze na krzyżu próbowali Mu dopiec.   Dla  ambitnego  mężczyzny  upa-dek jest irytujący. Może być demo-bilizujący. Istnieje silna pokusa, żeby odpuścić.  Jezus  też  mógł  odpuścić, mógł  po  prostu  nie  wstać.  W  koń-cu  by  Go  dobili.  Ale  wstał.  Nawet w perspektywie kolejnych upadków, drwin, upokorzenia.   Jestem chirurgiem. Każdy chirurg musi w swojej praktyce zmierzyć się z powikłaniami po operacji – zabieg wykonany  prawidłowo,  ale  leczenie nie  przebiega  zgodnie  z  oczekiwa-niami. Coś się wydarza, coś się psu-je. Pamiętam powikłanie pierwszego pacjenta. W głowie kołatały się róż-ne  myśli.  Czy  na  pewno  wszystko dobrze zrobiłem? Czy mogłem temu zapobiec?  Otoczenie  reaguje  różnie –  poddenerwowanie,  kpina,  oskar-żający palec albo zrozumienie. Była duża  pokusa  zrezygnowania  z  tej drogi, zmiany specjalizacji, wybrania lżejszego  życia,  unikania  operacji. Trzeba było wziąć się w garść i pra-cować  dalej.  Trzeba  było  podnieść się  z  upadku.  Z  czasem  dowiedzia-łem się, że każdy praktykujący chi-rurg będzie miał pacjentów z powi-kłaniami; że choroby i operacje mają określony  procent  powikłań  (taki sam praktycznie na całym świecie). Mistrzowie sztuki mówią, że jedyni chirurdzy, którzy nie mają powikłań to tacy, którzy nic nie robią. Każde powikłanie  jest  trudne  emocjonal-nie – jest upadkiem, jest frustrujące. Cechą  mężczyzny  jest  podnoszenie się z upadku i dalsza walka pomimo oczywistości kolejnych upadków. To nie  brak  upadku  jest  zwycięstwem, ale upadek, po którym się podniosę.”MÓDLMY SIĘ:Jezu, umocnij mnie, żebym nie odpuszczał. Daj mi zawsze wybierać wartościową drogę pomimo czekających upadków.",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/04_Stacja_III.mp3"},
  {"stationIndex":"3",
   "displayName":"Jezus spotyka Matkę",
   "content":"Misja  ważniejsza  od  więzów  krwi. Jezus miał świadomość, że zgodą na swoje  cierpienie  zadaje  ból  bliskiej osobie.ROZWAŻANIE KSENI: „Zawsze  przechodzą  mnie  ciarki, kiedy  wyobrażam  sobie  moment tego  spotkania.  Krótką  chwilę,  kie-dy  spotykają  się  ich  spojrzenia.  Co musi się dziać między nimi? Co wi-dzi  Jezus  w  oczach  Maryi?  Co  wi-dzi  Maryja  w  oczach  swojego  Syna świadomie idącego na śmierć? Kie-dyś próbowałam wyobrazić sobie, co byłoby  dla  mnie  największą  poraż-ką  i  upokorzeniem.  Przecież  nawet uczniowie Jezusa myśleli, że plan ru-nął, przegrali, a Jezus ich wszystkich zawiódł, choć postawili na niego całe swoje życie. A więc wyobraziłam so-bie upadek i upokorzenie. A potem wyobraziłam sobie, że właśnie w tej chwili spoglądam w oczy moich ro-dziców. Do dziś pamiętam, jak poja-wiła się we mnie ta żrąca mieszanka wstydu i winy – przecież oni tak wie-le zainwestowali we mnie, tak wiele włożyli  wysiłku.  A  potem  przyszło inne uczucie. Świadomość ich cier-pienia. Tego, że moje decyzje zadają tym, których kocham, tak duży ból.   I kiedy myślę o spotkaniu Jezusa i  Maryi  podczas  drogi  krzyżowej, to myślę właśnie o tych dwóch rze-czach. O tym, że męskie decyzje są oparte  o  wewnętrzną  świadomość, że  coś  jest  najważniejsze,  niezbęd-ne.  I  ta  determinacja  jest  silniejsza od  oceny  innych  ludzi.  Nawet  tych najbliższych. Nawet jeśli ci najbliżsi będą przez te decyzje cierpieli. I to mocno.  Prawdziwy  mężczyzna  jest w  stanie  to  nieobojętnie  przeżyć i  znieść  -  «wziąć  na  klatę».  A  więc kiedy  wyobrażam  sobie,  z  ciarkami na  plecach,  to  spotkanie  spojrzeń Jezusa i Maryi, widzę cierpienie. Ale pod  tym  cierpieniem  coś  znacznie ważniejszego.  Miłość.  I  zrozumie-nie.  Bo  jeszcze  większą  sztuką  jest zbudować  taką  relację,  gdzie  oby-dwie  strony  zgodzą  się  na  wspólne cierpienie  dla  wspólnego  celu.  My-ślę, że Jezus przygotowywał Maryję do tej chwili. Prowadził ją ku temu, żeby ponad to, co «ludzkie», posta-wiła to, co «Boże». I kiedy nadszedł czas, wystarczyło krótkie spojrzenie, bo  wszystko  już  było  powiedzia-ne  wcześniej.  Prawdziwe  męstwo «udziela  się»  w  relacjach,  umacnia innych.”MÓDLMY SIĘ:Jezu, popracuj ze mną, jak z bogatym młodzieńcem – nad wyzwaniami.",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/05_Stacja_IV.mp3"},
  {"stationIndex":"4",
   "displayName":"Szymon z Cyreny pomaga nieść krzyż Jezusowi",
   "content":"Facet faceta popycha do wyzwań.ROZWAŻANIE MATEUSZA: „Lubię sobie wyobrażać tę stację jak scenę  z  filmowej  superprodukcji. Mocno grzeje słońce. Dwóch umię-śnionych  facetów.  Uginają  się  pod ciężarem  drewna.  Są  śmiertelnie zmęczeni,  spoceni  i  zakrwawieni. Unoszą  z  trudem  głowy,  by  wypa-trzeć horyzont - kres ich wędrówki. Nie  rozmawiają,  nie  rozglądają  się – idą prosto do celu. Proste, ale nie-łatwe.  Facet faceta popycha do wyzwań. Tak  już  mamy,  że  jeden  kąśliwy żart  lub  lekceważące  spojrzenie  in-nego  faceta  potrafi  nas  zmusić  do nadludzkiego wysiłku - byle nie stra-cić w oczach tamtego. Z takiej nega-tywnej  motywacji  często  rodzą  się nasza duma i honor.”HISTORIA MARCINA:„Podczas  spotkania  Męskiej  Strony Rzeczywistości została kiedyś rzuco-na propozycja zrobienia EDK. Padło pytanie: «No to co, Marcin, zrobisz to?».  Mimo  wątpliwości,  odpowie-działem: «jasne»”.HISTORIA IWONY:„Pewnego  niedzielnego,  ciepłego popołudnia w Krakowie na balustra-dzie  Mostu  Piłsudskiego  stał  facet, chcący popełnić samobójstwo. Nikt z przechodniów nie zareagował. Za-dzwoniłam  do  psychiatry  i  wezwa-łam policję oraz pogotowie.”WSPOMNIENIE MARCINA:„2  lata  temu  przygotowaliśmy z  chłopakami  mega  «wyrypę»  dla mężczyzn.  Po  całym  tygodniu  pra-cy i studiów asekurowałem chłopa-ków,  którzy  wspinali  się  w  ciemnej jaskini  30  metrów  w  górę.  Tam  nie było miejsca na błąd. Moje zmęcze-nie,  ciemność  i  wyczerpanie  było niczym w porównaniu do tego, jaką odpowiedzialność  miałem  na  swo-im karku. Właśnie dzięki temu wy-darzeniu  potrafiłem  być  38  godzin bez snu, w pełnej gotowości. Zdałem sobie sprawę, że wtedy przekraczam granicę  swojego  egoizmu.  Zdałem sobie  sprawę,  jak  ważny  jest  drugi człowiek, a nie ja w świecie którego «oczekuję.»”MÓDLMY SIĘ:Jezu, dołącz do mnie, żebym przekroczył siebie.",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/06_Stacja_V.mp3"},
  {"stationIndex":"5",
   "displayName":"Weronika ociera twarz Jezusa",   "content":"Facet potrzebuje czułości.ROZWAŻANIE MATEUSZA:„Facet  też  potrzebuje  poczuć,  że istnieje  inny  świat,  gdzie  dominuje łagodność,  czułość,  opiekuńczość. Wie, że nie powinien odrzucać tego świata. Tyle, że facet po takich krót-kich przystankach rusza dalej. Nigdy nie  powinien  zostać  w  takim  świe-cie, bo straci tożsamość. Otrząsa się i  idzie  dalej  zmieniać  świat,  w  któ-rym dominuje przemoc.”MEDYTACJA IWONY: „Ta  stacja  to  spotkanie  dwóch  rze-czywistości: kobiecej i męskiej. We-ronika podbiega, bo zauważa, co się dzieje z Jezusem. Rodzi się pytanie: czy widzi tylko to, co inni, czyli krew, ból, cierpienie, słabość, czy widzi, to co  jest  po  «otarciu  twarzy»...  czyli Jego  prawdziwe  oblicze,  w  którym widać Zwycięstwo. Jaka musiała być otwartość i odwaga między tą dwój-ką...Weronika  nie  zważa  na  tłumy, żołnierzy, chce się spotkać z Prawdą i chce Ją pokazać innym... Widzi coś więcej,  chce  za  tym  iść...  Odkrywa to,  kim  On  jest.  Jezus  «oddaje»  jej to, kim jest – nie tylko to, co widać na zewnątrz, ale również ukazuje jej swoją Misję. Jaka to musiała być ko-bieta, która stworzyła przestrzeń do otwartości?  Jaki  to  był  mężczyzna, który pomimo bólu, miał w oczach zwycięstwo?  Największą  wartością w  spotkaniu  jest  odkrycie  dobra w drugim człowieku i jego potencja-łu, czasem gdzieś głęboko ukrytego. Jak tego dokonywać w swoim życiu? Dla mnie nauką otwartości i odwagi wejścia w relację z ludźmi na pewno jest  wolontariat  w  SZLACHETNEJ PACZCE (już jakieś 7 lat). Nie moż-na stworzyć wokół siebie miejsca dla innych,  jeśli  «siedzi  się»  w  swoim świecie przekonań. Przecież to rela-cje z innymi pokazują, jacy jesteśmy naprawdę.”MÓDLMY SIĘ:Jezu, pomóż nam się rozczulić, byśmy mieli w sobie gotowość do budowania głębokich relacji.",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/07_Stacja_VI.mp3"},
  {"stationIndex":"6",
   "displayName":"Jezus upada po raz drugi pod krzyżem",
   "content":"Każda porażka jest nawozem sukce-su. Moc w słabości się doskonali. WSPOMNIENIE OSKARA:„Do  mojej  zeszłorocznej  EDK  wy-brałem  trasę  56  km.  Poprzedniej nocy spałem ok. 3 godziny, a 2 noce wcześniej:  5  godzin.  Do  tego,  ze względu  na  postanowienia  wiel-kopostne,  ostatni  posiłek  jadłem o  19.00  poprzedniego  dnia.  Byłem dobrze  przygotowany  kondycyjnie. Ekstremalność  przyszła  sama.  Już przed  trzecią  stacją  dopadła  mnie senność.  Ekstremalna.  Jestem  chi-rurgiem i w związku z długimi go-dzinami pracy umiem spać nie tylko na leżąco, ale na siedząco i na stoją-co. Na północnym wale Wisły po raz pierwszy zasnąłem «na idąco» i wla-złem  w  ogrodzenie  stacji  wodocią-gowej przy wale. Dwa razy. Na stacji czwartej  wśród  skałek  naprzeciwko Tyńca oparłem się o drzewo. W jed-nej  ręce  miałem  wodę,  w  drugiej rozważania. Mrugnąłem oczami, ale i rozważania, i woda znalazły się na ziemi. Ludzie, którzy byli w okolicy, zniknęli.  Została  ciemna  noc.  Dal-sza droga była jedną z najdłuższych w  mojej  pamięci.  Monotonny  wał. Naliczyłem 14 przypadków zaśnięcia «na idąco» i bardziej lub mniej zgrab-nego  wyratowania  się  ze  stoczenia z wału. Nie wiem, ile razy zasnąłem na  stojąco.  Chwilami  zapewne  sze-dłem  w  przeciwnym  kierunku,  bo chmury  przesłoniły  niebo,  a  wokół nie  było  punktów  orientacyjnych. Mój telefon odnotował w tym czasie średnią  prędkość  niewiele  powyżej 2  km  na  godzinę.  Porażka.  W  naj-bliższej miejscowości postanowiłem się  poddać.  Dotarłem  tam  bladym świtem i czekałem na autobus. My-ślałem o porażce, o reakcji kolegów, o  śmiechu,  który  wywoła  moja  ża-łosna  historia.  I  o  porażce.  Siedząc na  przystanku,  chyba  z  poczucia humoru  Pana  Boga,  przespałem 3 busy. Jeden po drugim. To nie był dzień na poddawanie się. Wstałem, usunąłem lód ze sprzętu i ruszyłem dalej. Najpierw powolutku, próbując rozruszać zastałe na przystanku sta-wy. Potem szybciej i coraz szybciej. W  końcu  nabrałem  takiego  tempa, że pomimo dwukrotnego błądzenia i wydłużenia trasy do ponad 60 km, pomimo  przynajmniej  6  godzin straty, udało mi się wyprzedzić jesz-cze 6 osób z mojej trasy. I dotrzeć do celu. I zamienić porażkę w sukces.   Jezus  wstaje  po  drugim  upadku. Upadek to nie jest czas na poddawa-nie się. Umiera dopiero wtedy, kiedy sam chce. Oddaje życie. Nikt mu go nie odbiera. Wstanie też po trzecim, a jeśli trzeba to i po dziesiątym i po piętnastym. Upadek to nie jest czas na poddawanie się.”MÓDLMY SIĘ:Jezu, naucz mnie powstawać z upadków i zamieniać je w sukces. ",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/08_Stacja_VII.mp3"},
  {"stationIndex":"7",
   "displayName":"Jezus spotyka płaczące niewiasty",
   "content":"Pocieszeniem są słowa prawdy...WSPOMNIENIE IWONY:„Rozważając tę stację, pojawia mi się w  głowie  słowo:  pocieszenie.  Prze-cież jak one płakały, to pewnie Jezus chciał je jakoś pocieszyć. Czym mo-gło być to pocieszenie? Może przy-tuleniem?  Pogłaskaniem?  Ta  forma zupełnie do mnie tu nie przemawia. To «pocieszenie» Jezusa nie jest «gła-skaniem» ani użalaniem się nad tymi płaczącymi. On motywuje, przecież jest  już  po  drugim  upadku  i  dalej idzie drogą krzyżową, nie zatrzymu-je się.  Od razu kojarzy mi się z tym hi-storia mojej niedawnej podróży ro-werem  wokół  Krakowa.  Do  przeje-chania ok. 130 km, po czym później dyżur  w  pracy.  Pełno  wątpliwości, czy  dam  radę,  na  pewno  nie  mam wystarczającej kondycji i jeszcze jadę z dwoma facetami. Po przejechaniu 70  km  moje  kolana  zaczęły  dawać mocno o sobie znać (dzień wcześniej dodatkowo  byłam  na  dość  inten-sywnym  treningu).  Miałam  ochotę się  rozpłakać  i  wrócić  autobusem z Wieliczki.   I  nagle  pojawia  się  inny  punkt widzenia – rozmowa z moimi towa-rzyszami na chwilowym odpoczyn-ku: Już większa część drogi za nami! Możemy  trochę  zwolnić,  na  pewno dasz  radę!  To  zupełnie  nie  przypo-minało  «głaskania»:  Ojej,  jak  Cię boli, to może faktycznie wróć auto-busem. Nie wiem jak, ale przejecha-łam wtedy ponad 100 km. Pierwszy raz w życiu. Potem poszłam do pracy na 12 godzin, a niebawem podjęłam ważną dla mnie decyzję, z którą dłu-go zwlekałam.  Można  prosić  przyjaciół  o  uża-lanie  się  nad  nami  jeśli  jesteśmy w ciężkiej sytuacji, ale można też wy-słuchać  zupełnie  innego  podejścia do tego, co nam sprawia ból. Można, ale trzeba być otwartym i mieć od-wagę, żeby ten inny punkt widzenia usłyszeć.MÓDLMY SIĘ:Jezu, otwórz mnie na słowa prawdy…",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/09_Stacja_VIII.mp3"},
  {"stationIndex":"8",
   "displayName":"Trzeci upadek Jezusa",
   "content":"Trzeci upadek jest sytuacją kryzyso-wą  po  wcześniejszych  niepowodze-niach. Jezus mimo wyczerpania nie odpuszcza.ROZWAŻANIE BARTOSZA:„Skąd On miał w sobie tyle siły i sa-mozaparcia,  żeby  po  raz  kolejny wstać?  Jaka  walka  musiała  się  roz-grywać  w  Jego  głowie,  w  każdym członku  jego  wyczerpanego,  po-ranionego,  przepełnionego  bólem ciała  będącego  na  granicy  wytrzy-małości. No właśnie – «na granicy». Moim zdaniem ten stan, ten moment określany mianem «na granicy» jest jednym z ważniejszych miejsc, gdzie kształtuje się Męska Duchowość.  Po  latach  przerwy  wróciłem  do uprawiania sportu i na nowo odkry-łem, jakie ma on dla mnie znaczenie. Kto  miał  do  czynienia  ze  sportem, zna to uczucie, gdy w czasie wysił-ku w pewnym momencie dochodzi się do granicy. Najbardziej wyraziste jest  to  w  sytuacji  rywalizacji  spor-towej, gdzie od postawy w tej decy-dującej  fazie  wysiłku  zależy  rezul-tat: wygram ze sobą i z innymi, czy przegram. Wytrwam i dam z siebie wszystko  czy  odpuszczę  i  godziny morderczych  treningów  pójdą  na marne?  Właśnie  tam  –  «na  grani-cy» zwycięstwo od porażki oddziela bardzo  cienka  linia.  Wydaje  się,  że to już wszystko, na co mnie stać, że zaraz padnę. W głowie coś mówi, że nie ma sensu się tak męczyć. Odpuść już... A to jest ten moment, gdy wręcz przeciwnie  trzeba  «dołożyć»  i  wy-krzesać z siebie jeszcze więcej. To jest kwestia  jednej  decyzji,  którą  trzeba podjąć i wytrwać w niej krótki czas, który wtedy wydaje się wiecznością. Na treningach nauczyłem się, że tak się da, że można przekraczać siebie, że takiej postawy można się nauczyć i tak wytrenować, by stała się nawy-kiem. A nawyk ten działa nie tylko w  sporcie,  ale  również  w  codzien-nym życiu, gdzie stawka bywa dużo większa.  Weźmy  na  przykład  małżeńską sprzeczkę: wracasz po ciężkim dniu w pracy, jesteś wyczerpany. Pojawia się  punkt  zapalny,  zaczyna  się  od błahostki,  potem  emocje  narastają, wzajemnie się nakręcacie, wewnątrz już wrze. Jesteś «na granicy», już nie wytrzymasz  i  zaraz  wybuchniesz gniewem... Stop! Tu jest właśnie ten moment  –  «granica».  Jeżeli  odpu-ścisz i wybuchniesz, to gotowa nie-potrzebna  awantura,  niepotrzebne zranienia, ból. Ale możesz przekro-czyć siebie, opanować emocje, wyci-szyć się i spróbować rozwiązać spra-wę, gdy obydwoje się uspokoicie.”MÓDLMY SIĘ:Jezu, chcę żyć na granicy, ale Ty bądź ze mną…",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/10_Stacja_IX.mp3"},
  {"stationIndex":"9",
   "displayName":"Jezus obdarty z szat",
   "content":"Mam  zasady,  jestem  wierzący  i  do-brze mi z tym…ŚWIADECTWO PIOTRA: „Czy  jestem  gotów,  żeby  pokazać światu jakie mam wartości? Czy mam siłę do tego, żeby powiedzieć wprost: «Mam zasady, jestem wierzący i do-brze mi z tym»? Co zrobię w chwi-li próby? Czy jak ktoś zapyta: «Czy chcesz ekstra zysk z tej transakcji, ale do ręki?», to czy powiesz: «Mam za-sady, jestem wierzący – nie biorę». Ja miałem  mnóstwo  takich  okazji,  ale nie skorzystałem. Było to trudne, bo musiałem powiedzieć: «Nie, nie bio-rę, mam zasady». Często spotykałem się z drwinami, śmiechem. Jest trud-niej, muszę się o wiele bardziej sta-rać, ale mogę szczerze spojrzeć sobie w lustro i powiedzieć: «Mam zasady, jestem wierzący i dobrze mi z tym». Jezus  został  obnażony  z  szat.  Nie wstydził się tego, był przygotowany na  sytuację,  w  której  przed  wielo-ma  nieprzyjaznymi  ludźmi  powie: «Mam  zasady».  Jest  jednak  ogrom-na  różnica,  bo  Jezus  tak  naprawdę powiedział:  «Mam  zasady  i  jestem gotów  za  nie  umrzeć».  I  zrobił  to. Dał się upokorzyć i umarł. Tego nie można  porównać  do  «brania  lub niebrania łapówek», ale kto w drob-nej rzeczy jest wierny, ten i w wielkiej będzie wierny (Łk 16,10). Jezu, daj mi siłę, żebym dla zasad i wiary dał się kiedyś upokorzyć.”ROZWAŻANIA ELI: „Niegdyś  silne,  piękne,  wysporto-wane  ciało.  Mocne  dłonie  wykony-wały żmudną pracę cieśli, podnosiły upadłych.  Donośny  głos  wypędzał kupców ze świątyni i wołał do Ojca w trakcie modlitwy w Ogrójcu. Wy-obrażam sobie tę scenę: ledwo trzy-mający się na nogach Jezus, dooko-ła  zgraja  wrzeszczących  żołnierzy. Może  wydawać  się  bezbronny,  już i tak mocno upokorzony, doznaje ko-lejnego, jakże wstydliwego «uderze-nia». Jego nagie ciało mogą zobaczyć wszyscy.  Ludzie  szydzą,  śmieją  się, a  On?  Powiedział  Ojcu  «tak»  i  bez zająknięcia  przyjmuje  największe upokorzenia.  Wierny  sprawie.  Cóż za siła, cóż za wytrwałość! Potrafisz tak? Kiedy plują, kopią, upokarzają, odzierają  z  szat  –  milczeć,  powie-dzieć: „przebaczam, przyjmuję”. Siła faceta nie drzemie w jego mięśniach, ale w jego mądrości, w umiejętnym szacowaniu tego, co przyniesie więk-sze owoce. Krzyk i walka o swoje, czy pokorne,  ale  zdecydowane  i  pełne odwagi «biorę to na klatę». Nie sło-wa, ale czyny!”MÓDLMY SIĘ:Jezu, chce mieć w sobie Twoje zasady i jeszcze więcej mądrości… ",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/11_Stacja_X.mp3"},
  {"stationIndex":"10",
   "displayName":"Jezus przybity do krzyża",
   "content":"Przestań  się  użalać  nad  sobą!  Wy-rwij się z tej iluzji, że będzie ciepło i dobrze. Wstań i walcz! Tylko to Ci zostaje! Walcz do końca!HISTORIA RAFAŁA: „Czy zdarzyło Ci się kiedyś tak cier-pieć, że już miałeś dość? I co się wte-dy zdarzyło – przyszedł ktoś i wycią-gnął pomocną dłoń, czy dobił?  To był jeden z moich pierwszych dyżurów  lekarskich.  Nigdy  go  nie zapomnę.  Pracowałem  cały  dzień i  noc  bez  wytchnienia.  Co  chwi-lę  ktoś  potrzebował  mojej  pomocy, moich decyzji, których jeszcze wte-dy  się  bałem,  z  braku  wiedzy  i  do-świadczenia. Wszystko się kotłowało w mojej głowie, musiałem ogarniać wiele  spraw  jednocześnie,  chciałem zdążyć  ze  wszystkim.  Do  samego rana przygotowywałem raport, żeby wszystko przekazać kolegom jak na-leży. Przed raportem byłem zmęczo-ny, ale zadowolony, że dopilnowałem wszystkiego, zrezygnowałem z moż-liwości  przespania  chociaż  godziny, by wszystko było na tip-top. W trak-cie  przekazywania  raportu  jeden z  lekarzy  zaczął  mnie  przepytywać ze  znajomości  chorób  pacjentów, szczegółowych  wyników  badań  itp. Wszystko mi się mieszało w głowie, wielu rzeczy nie pamiętałem… Naj-pierw próbowałem się tłumaczyć, ale to  tylko  podsycało  ataki.  W  końcu cierpliwie powtarzałem «nie wiem». Ten raport w mojej głowie trwał wie-ki.  Czułem  się  zmiażdżony.  Przed całym  zespołem  obnażony  i  dobity. Bez litości.   Jeśli  liczysz  na  to,  że  Pan  Bóg ochroni  Cię  przed  nieszczęściami i cierpieniem, to jesteś głupi. Swoje-go umiłowanego Syna nie uchronił, dlaczego miałby Ciebie?   Jezus  powiedział  do  swoich uczniów:  Strzeżcie  się,  żeby  was  kto nie  zwiódł.  Wielu  bowiem  przyjdzie pod  moim  imieniem  i  będą  mówić: Ja jestem Mesjaszem. I wielu w błąd wprowadzą. Będziecie słyszeć o woj-nach i o pogłoskach wojennych; uwa-żajcie, nie trwóżcie się tym. To musi się stać, ale to jeszcze nie koniec! Powsta-nie bowiem naród przeciw narodowi i królestwo przeciw królestwu. Będzie głód i zaraza, a miejscami trzęsienia ziemi.  Lecz  to  wszystko  jest  dopiero początkiem boleści.” (Mt 24,4-7)MÓDLMY SIĘ:Jezu, żebym był twardy… ",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/12_Stacja_XI.mp3"},
  {"stationIndex":"11",
   "displayName":"Jezus umiera na krzyżu",
   "content":"A śmierć istnieje. Jest faktem. Cier-pienie  istnieje.  Syn  Boga  cierpi i umiera. I jego śmierć jest faktem. Stało się. WSPOMNIENIE KAROLA:„Alpy. Strome zbocze pokryte mięk-kim  śniegiem.  Trawersujemy  do grani.  Kiedy  stąpam,  noga  zjeżdża mi  coraz  głębiej  ze  śniegiem  w  dół zbocza.  Patrzę  w  dół,  tam  skały i  mgła.  Nie  widać  końca  przepaści. Jesteśmy sami w promieniu kilkuna-stu kilometrów. Z każdym krokiem tracę pewność siebie, czuję, jak osu-wam się wzdłuż zbocza w przepaść. Wiem,  że  jak  spadnę,  to  nikt  mnie nie uratuje, rozbiję się o skały, albo zamarznę,  jeśli  przeżyję  upadek. Zaczynam  się  modlić:  «Zdrowaś Mario…»  Nie  wiążemy  się  liną,  by ten, który spadnie, nie pociągnął in-nych. Na asekurację nie ma warun-ków i czasu. Wyobrażam sobie swo-ją  śmierć,  jak  będzie  wyglądać,  jak zareagują moi bliscy… To wszystko trwa sekundy. Czas nas goni, bo za kilka godzin będzie ciemno, a jesz-cze trzeba zejść. Ok, trudno, najwy-żej umrę. Przyspieszam. Wspinamy się  na  grań.  Potem  graniówka  przy mocnym wietrze, czyli przejście wą-ską ścieżką miękkiego śniegu z prze-paścią  po  obu  stronach.  Większość przebywam  wyprostowany.  Jak  zgi-nąć, to dumnie. Zdobywamy szczyt, schodzimy tą samą drogą… Docie-ramy  do  schronu.  Wszyscy  żyjemy. Kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powo-du, znajdzie je.” (Mt 16, 25)ROZWAŻANIA KSENI:„Stało  się.  Niby  każdy  wiedział,  do czego  to  zmierza.  Ale  jest  w  czło-wieku taka zaskakująca «żywotność nadziei». Widzę to często w swoich pacjentach,  chorych  na  nieuleczal-ne  nowotwory.  W  ich  najbliższych. Człowiek  jest  zaskakującym  stwo-rzeniem, które od samego początku wie,  że  umrze,  ale  kiedy  faktycznie staje  w  obliczu  śmierci,  ma  w  so-bie  pewne  zaskoczenie:  Ale  jak  to? To naprawdę? I do ostatniej chwili, gdzieś  z  tyłu  głowy,  czasem  bardzo cicho,  a  czasem  na  cały  głos  mówi w nas nadzieja, że stanie się cud. Że, jak w amerykańskich filmach, w tej właśnie najbardziej krytycznej chwili zostaniemy ocaleni. Często myślimy, że to Bóg nas ocali. Przecież obiecał strzec  naszego  życia,  pilnować  każ-dego kroku i policzył każdy włos na naszej głowie. A śmierć istnieje. Jest faktem. Cierpienie istnieje. Syn Boga cierpi i umiera. I jego śmierć jest fak-tem. Stało się.  Kiedy  się  modlę  za  swoich  pa-cjentów,  proszę  o  dobry  czas.  Pro-szę Boga, by dał im siły, by mądrze i w pełni wykorzystali ten czas, który mają.  I  kiedy  się  z  nimi  spotykam, uśmiecham  się  i  mówię  do  siebie, że przecież wcale się tak bardzo nie różnimy – ja też gram na czas. Tyl-ko oni wiedzą, że mogą go mieć nie-wiele, a ja jeszcze udaję, że o tym nie wiem.”MÓDLMY SIĘ:Jezu, startuję w wyścigu z czasem. Dostałem go dużo. Od teraz aż do śmierci… I Ty bądź ze mną od teraz, aż do śmierci. ",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/13_Stacja_XII.mp3"},
  {"stationIndex":"12",
   "displayName":"Ciało Jezusa zdjęte z krzyża",
   "content":"Mężczyzno  –  ucz  się  od  Matki.  To osoba, która Cię nie zawiedzie i nie pozostawi samemu sobie…ROZWAŻANIE ELI: „Misja  została  wykonana.  Przed chwilą wywyższony na krzyżu Jezus, teraz  pospiesznie  zdjęty  z  drzewa hańby, złożony na ręce Matki... Całe ciało  to  jedna  wielka  rana,  ostatnie krople  krwi  spływają  po  martwym ciele  najmężniejszego  Mężczyzny. Maryja trzyma na kolanach ciało je-dynego dziecka, czule je tuli i całuje. Z  tej  sceny  piety  bije  niesamowita siła  i  wytrwałość  Maryi.  Ona  wy-trwała do końca, nie opuściła Syna, choć  kosztowało  Ją  to  wiele  bólu. Facet powinien kierować się w życiu słowami  Jezusa,  ale  czerpać  także z postaw prezentowanych przez Ma-ryję – matkę. Matka to osoba, która Cię  nie  zawiedzie  i  nie  pozostawi samemu  sobie  –  możesz  być  tego pewien. Pójdzie za tobą na śmierć... A gdy zdarzy się tak, że na ziemi ci jej zabraknie, wiedz, że ta w niebie będzie przy tobie. Czy potrafisz tak jak Ona wytrwać przy drugim czło-wieku, być z nim nie tylko w chwi-lach  radości,  ale  przede  wszystkim, gdy wszystko wali się na głowę, czy tchórzysz,  gdy  tylko  pojawiają  się trudności?  Umiesz  być  odpowie-dzialny za drugiego?”MÓDLMY SIĘ:Maryjo, Matko wytrwałej mi-łości, módl się za nami…",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/14_Stacja_XIII.mp3"},
  {"stationIndex":"13",
   "displayName":"Jezus złożony do grobu",
   "content":"Jezu,  daj  mi  siłę  na  doprowadzanie spraw do końca.ROZWAŻANIE KRZYŚKA: „Grób jest dla mnie symbolem takie-go etapu w życiu, który został osta-tecznie  zakończony.  Zakończenie polega na tym, że to, czego doświad-czyłem,  zmieniło  mnie  na  plus  lub minus, ale jest już za mną i w pełni akceptuję ten fakt, nie wracam i nie rozpamiętuję. Z doświadczenia jed-nak wiem, jak trudne jest «składanie do grobu» tego, co przeżyłem. I nie ma  znaczenia,  czy  dany  etap  zwią-zany  jest  z  pozytywnymi  czy  nega-tywnymi  doświadczeniami.  Nasza historia przeszkadza bardzo w tym, żeby iść do przodu i nie oglądać się na to, co było. Ze «złożeniem do gro-bu» kojarzy mi się zdanie, jakie kie-dyś usłyszałem, że «miarą wielkości człowieka jest największe wyzwanie jakie podjął i wygrał». W zdaniu tym zapisana jest ciągła potrzeba podej-mowania  wyzwań,  konfrontowania się.  Nie  można  raz  wygrać  wyzwa-nia,  a  później  trwać  w  tej  euforii przez długi okres, ponieważ oznacza to równię pochyłą dla naszego cha-rakteru. Każde – wygrane czy prze-grane  wyzwanie  –  trzeba  jak  naj-szybciej właśnie «złożyć do grobu», tzn.  wyciągnąć  wnioski  i  iść  dalej, podejmować  kolejne  jeszcze  więk-sze  wyzwania.  Ja  kiedyś  popadłem w taka euforię: skończyłem dwa kie-runki  studiów  i  myślałem:  teraz  to jestem  KIMŚ.  Świat  na  pewno  bę-dzie  się  o  mnie  bić.  Rzeczywistość okazała się inna, bo świat poszedł do przodu i oprócz skończenia dobrych studiów,  trzeba  było  się  wykazać zdobytym  doświadczeniem  w  pra-cy, znajomością języków i dodatko-wymi  umiejętnościami.  Żeby  być KIMŚ,  trzeba  iść  dalej,  podejmując ciągle to nowe wyzwania.”ŚWIADECTWO PIOTRKA: „Mam  w  sobie  ogromną  potrzebę domykania  spraw  do  końca.  Jest  to wymagająca  zaangażowania  po-stawa,  ale  bardzo  tego  potrzebuję. Określam się przez to, co osiągnąłem i  doprowadziłem do końca. Często na  tej  drodze  upadam.  Odczuwam to mocno w pracy nad sobą, gdy wal-czę o realizację wyzwań w Kodeksie Honorowym MSR. Podjąłem w nim wiele  wyzwań,  ale  najlepsze  owoce przyniosły te, które doprowadziłem do  100%  realizacji.  Byłem  wtedy dumny:  podjąłem  i  zrealizowałem do końca. Tylko w takich przypad-kach  mogłem  się  określić  przez  te zrealizowane wyzwania: Babia Góra zdobyta samotnie w zimową noc… Podjąłem  się  wyzwania,  doprowa-dziłem do końca i dziś mogę powie-dzieć, że to jest moje. Określam się przez to. Mogę iść dalej i podejmo-wać kolejne wyzwania.”MÓDLMY SIĘ:Jezu, szukam nowych wyzwań. Już kończę tę Ekstremalną Drogę Krzyżową. A jutro idę dalej… ",
   "audioPath":"http://panel.wio.org.pl/reflections/audio/15_Stacja_XIV.mp3"}

]